CRUDAPI/15_MetaDictionaryOnOrganizationManagement/CreateNewV2-request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cor="http://corteos.ru">
   <soap:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>7e75cf0b-****-****-abfd-f466ca0b0687</cor:Token>
      </cor:AuthHeader>
   </soap:Header>
   <soap:Body>
      <cor:CreateNew>
         <cor:id_Organization>3423</cor:id_Organization>
         <cor:id_MetaDictionary>101</cor:id_MetaDictionary>
      </cor:CreateNew>
   </soap:Body>
</soap:Envelope>